<?php
$empl_1[] = array(
  "name" => "Иванова Алиса Николаевна",
  "employee" => 'Мастер спорта по художественной гимнастике, 
  тренер международного класса, создатель и идейный вдохновитель 
  спортивного клуба “Небеса”.',
  "phone" => "+375(29)9372121",
  "email" => "ivanova_alisa@nebesa.com",
  "vk" => "https://vk.com/id270102439", 
  "facebook" => "https://www.facebook.com/profile.php?id=100056799640342", 
  "twiter" => "https://twitter.com/371df80155d6439",
  "instagram" => "https://www.instagram.com/alisa._ivanova/", 
  "odnakl" => "https://ok.ru/profile/583758341434", 
  "youtube" => "https://www.youtube.com/channel/UCNGZ_h4SP8xSxwIB9uPg4ig",
  "words" => ' Открывая Центр, мы стремились создать не просто спортивный клуб, 
  а наш собственный «микромир». Мир, где дети в первую очередь учатся любить спорт, 
  чтобы спорт приносил им только добрые эмоции и стал полноценной частью их жизни на долгие годы. 
  Мы растим детей, влюблённых в то, что они делают!',
  "img" => '1.png'
);

$empl_1[] = array(
  "name" => "Антипова Анастасия Валерьевна",
  "employee" => 'Админиcтратор, тренер, мастер спорта по спортивной гимнастике',
  "phone" => "+375(29)1237854",
  "email" => "antipova_anastasya@nebesa.com",
  "vk" => "https://vk.com/anastasia_antipova1", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => ' Мы незыблемо следуем правилу давать только лучшее и максимально 
  эффективно использовать то время, которые дети проводят на тренировках. Дисциплина 
  – одна из составляющих частей нашей успешной работы',
  "img" => '2.png'
);
$empl_1[] = array(
  "name" => "Демиденко Александра Петровна",
  "employee" => 'Администратор, Тренер, Мастер спорта по спортивной гимнастике ',
  "phone" => "",
  "email" => "demidenko_alexabdra@nebesa.com",
  "vk" => "https://vk.com/id506655221", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Мы уверены, что секрет успешного воспитания детей – в воспитании себя. 
  Поэтому мы следуем всем тем принципам, которым учим наших детей. В их глазах видна 
  собственная мотивация – стать лучше, сделать больше и научиться новому',
  "img" => '3.png'
);
$empl_1[] = array(
  "name" => "Уварова Таисия Кирилловна",
  "employee" => 'Тренер, главный тренер, мастер спорта по спортивной гимнастике',
  "phone" => "+375(33)3451233",
  "email" => "uvarova_taisya@nebesa.com",
  "vk" => "https://vk.com/mynameiskoroleva", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Мы считаем что гимнастика является основополагающим в формировании ребёнка, 
  его осанка, дисциплина, координации. Хотим передавать свой опыт детям и учится 
  всему новому.',
  "img" => '4.png'
);
$empl_1[] = array(
  "name" => "Ермакова Агния Святославовна",
  "employee" => 'Тренер, Кандидат в мастера спорта по художественной гимнастике, 
  Кандидат в мастера спорта по эстетической гимнастике. ',
  "phone" => "",
  "email" => "ermakova_agnia@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'В работе с детьми доброжелательны, но требовательны. Всегда хочется, 
  чтобы занятие не прошло даром, и дети, достигнув определенных результатов, уходили с 
  тренировки в хорошем настроении. ',
  "img" => '5.png'
);
$empl_1[] = array(
  "name" => "Полякова Алина Дмитрьевна",
  "employee" => 'Тренер, Кандидат в мастера спорта по художественной гимнастике',
  "phone" => "+375(44)3048249",
  "email" => "polykova_alina@nebesa.com",
  "vk" => "", 
  "facebook" => "https://www.facebook.com/alina.polyakova.11", 
  "twiter" => "",
  "instagram" => "https://www.instagram.com/poliiakovaa/", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'В работе с детьми придерживаемся особого подхода, основой упор делая на развитие 
  правильной осанки, скоростных, силовых и волевых качеств ребёнка. ',
  "img" => '6.png'
);
$empl_1[] = array(
  "name" => "Воронцова Эльвина Матвеевна",
  "employee" => 'Администратор, Тренер, Мастер спорта по художественной и эстетической гимнастике. ',
  "phone" => "",
  "email" => "vorontsova_elvina@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "https://twitter.com/el_vorontsova",
  "instagram" => "https://www.instagram.com/vorontsova_elina_official/", 
  "odnakl" => "", 
  "youtube" => "https://www.youtube.com/channel/UCsLpMbKgAt3MVJ5V0_8PF8A",
  "words" => 'Мы дружелюбные, заботливые, открытые, ответственные и веселые. Знаю, 
  что каждый маленький клиент – это друг, и к каждому маленькому клиенту, 
  необходим индивидуальный и ответственный подход. Поэтому с радостью поможем с выбором 
  тренера и направлением оздоровительной программы для Вашего ребенка.',
  "img" => '7.png'
);
$empl_1[] = array(
  "name" => "Савина Ирина Григорьевна",
  "employee" => 'Тренер, кандидат в мастера спорта по спортивной гимнастике',
  "phone" => "+375(29)1233295",
  "email" => "savina_irina@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "https://www.instagram.com/irina_savina_/", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Считаем что гимнастика является основополагающим в формировании ребёнка, 
  его осанка, дисциплина, координации. Хотим передавать свой опыт детям и учиться всему 
  новому.',
  "img" => '8.png'
);
$empl_1[] = array(
  "name" => "Васильева Валерия Андреевна",
  "employee" => 'Тренер-стажёр, кандидат в мастера спорта по гимнастике',
  "phone" => "+375(25)2344323",
  "email" => "",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Поможем Вашему ребёнку стать более выносливым, гибким и храбрым.',
  "img" => '9.png'
);
$empl_1[] = array(
  "name" => "Королёв Илья Георгьевич",
  "employee" => 'Тренер-стажёр',
  "phone" => "+375(25)9037492",
  "email" => "",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'С удовольствием будем тренировать Ваших детей для улучшения 
  их спортивных возможностей!',
  "img" => '10.png'
);
$empl_1[] = array(
  "name" => "Гришин Эдуард Игнатьевич",
  "employee" => 'Тренер-стажёр',
  "phone" => "+375(33)9027492",
  "email" => "",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Считаем, что сможем помочь вашему ребёнку стать лучше!',
  "img" => '11.png'
);
$empl_1[] = array(
  "name" => "Борисов Эльдар Пётрович",
  "employee" => 'Тренер-стажёр, кандидат в мастера спорта по спортивной гимнастике',
  "phone" => "+375(44)1948278",
  "email" => "borisov_eldar@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Очень любим детей за их непосредственность, нравится 
  наблюдать за их достижениями. Они для нас друзья, которым мы хочтим помочь развить в себе 
  стремление к самосовершенствованию, любовь к физической культуре и спорту, эстетическому 
  восприятие мира',
  "img" => '12.png'
);
$empl_1[] = array(
  "name" => "Брагин Денис Игоревич",
  "employee" => 'Тренер, мастер спорта по спортивной гимнастике',
  "phone" => "+375(25)2934291",
  "email" => "bragin_denis@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Включаем акробатические элементы и упражнения на гибкость уже с самого раннего 
  возраста, использует игровые методики при проведении 
  занятий, развивая координацию, ловкость и концентрацию внимания. ',
  "img" => '13.png'
);
$empl_1[] = array(
  "name" => "Мишкин Игорь Николаевич",
  "employee" => 'Тренер, кандидат в мастера спорта по спортивной гимнастике',
  "phone" => "+375(33)9482402",
  "email" => "mishkin_igor@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Считаем, что каждый ребенок 
  талантлив, нужно только присмотреться к нему.',
  "img" => '14.png'
);
$empl_1[] = array(
  "name" => "Дмитриев Арсений Глебович",
  "employee" => 'Тренер, мастер спорта по спортивной гимнастике',
  "phone" => "+375(44)9305820",
  "email" => "dmitriev_arseniy@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Наши гимнасты принимают участие в различных соревнованиях',
  "img" => '15.png'
);
$empl_1[] = array(
  "name" => "Бурова Янина Валерьяновна",
  "employee" => 'Тренер, мастер спорта по гимнастике',
  "phone" => "+375(29)9038492",
  "email" => "burova_yanina@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Ежегодно клуб организует выездные сборы, в различных детских лагерях',
  "img" => '16.png'
);
$empl_1[] = array(
  "name" => "Кудряшова Татьяна Богдановна",
  "employee" => 'Тренер, мастер спорта по художественной гимнастике',
  "phone" => "+375(29)3719437",
  "email" => "kudrashova_tatyana@nebesa.com",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Основная задача работы наших специалистов- дать 
  каждому ребенку грамотное образование.',
  "img" => '17.png'
);
$empl_1[] = array(
  "name" => "Горбачёва Яна Артемовна",
  "employee" => 'Педагог-хореограф. Имеет опыт работы за рубежом в качестве артиста балета.',
  "phone" => "+375(25)4820249",
  "email" => "",
  "vk" => "", 
  "facebook" => "", 
  "twiter" => "",
  "instagram" => "", 
  "odnakl" => "", 
  "youtube" => "",
  "words" => 'Научим Вашего ребёнка грациозно двигаться',
  "img" => '18.png'
);


/*
$empl_1[] = array(
  "name" => "", //фио
  "employee" => '',//должность, краткие необходимые сведения
  "phone" => "", //номер телефона
  "email" => "@nebesa.com",//адрес сайта
  "vk" => "", //адрес вк
  "facebook" => "", //адрес фейсбука
  "twiter" => "", //адрес твиттера
  "instagram" => "", //адрес инстаграмма
  "odnakl" => "", //адрес однаклассников
  "youtube" => "",//адрес канала ютуб
  "words" => '',// напутствующие слова (выводятся при наведении на фото)
  "img" => '.png' //название фото с расширением (должно быть в папке /admin/img/liderships)
);
*/

return $empl_1;
?>