<?php
  $questions = array(
    array("category"=>"Вопросы, интересующие многих перед встyплением в наш клуб", 
    "questions" => array( 
      array("text"=>"Совершенно никогда не занимался(-ась) спортом, у нас получится?", "answer"=>"Очень многое зависит от ваших намерений. Если вы твердо решили, что хотите включить в свою жизнь спорт, мы приложим все усилия, чтобы вам помочь. Тренер всегда следит за группой и знает как завлечь ребенка в тренировочный процесс."),
      array("text"=>"С какого возраста ребенок может посещать занятия?", "answer"=>"С 3 (а в некоторых случаях, даже с 2) лет"),
      array("text"=>"В каких соревнованиях сможет участвовать мой ребенок?", 
      "answer"=>"Каждый воспитанник (в возрасте от 5 лет) спортивного клуба «Небеса» обязан участвовать во внутренних соревнованиях. 
      Аттестация проходит дважды за учебный год (в январе и в мае) и включает в себя сдачу нормативов ОФП и упражнений под музыку. 
      Требования к нормативам и набору упражнений зависят от возраста воспитанника. <br><br>
     По результатам внутренней аттестации старший тренер клуба решает, готова ли спортсменка к внешним соревнованиям (в том числе на присвоение спортивных разрядов).
     Также на решение старшего тренера в положительную сторону повлияет:<br>
     — если спортсменка посещает занятия не менее 2-3 раз в неделю; <br>
     — участие как минимум в одних тренировочных сборах за год (летних или перед учебным годом);<br>
     — регулярное выполнение «домашних заданий» с участием родителей.<br><br>
     Если хотя бы один из перечисленных пунктов не выполняется, качественно подготовить спортсменку к выездным соревнованиям не получится. Успешное выступление воспитанницы клуба поддерживает высокий рейтинг «ФлексиСпорт» среди школ художественной гимнастики Москвы и Московской области, поэтому к выбору и подготовке спортсменок для внешний соревнований мы подходим очень ответственно."),
      array("text"=>"Может ли мой ребенок выполнить спортивный разряд в 3 года, в 4 года, в 5 лет?", "answer"=>"Выполнение спортивных разрядов возможно только начиная с 6 лет."),
      array("text"=>"Кто выполняет постановку индивидуальных и групповых упражнений-программ?", "answer"=>"Постановку упражнений, композиций, может проводить тренер нашего спортивного клуба или приглашенный специалист-постановщик, по договоренности со старшим тренером «ФлексиСпорт».")/*,
      array("text"=>"", "answer"=>"")*/
      )
    ),
   array("category"=>"Первое посещение занятий", 
    "questions" => array( 
      array("text"=>"Как попасть на первое бесплатное занятие?", "answer"=>"Позвоните нам и зарегистрируйтесь на занятие в удобное для вас время"),
      array("text"=>"Что надеть на первое занятие?", "answer"=>"Обтягивающие лосины или легинсы, обтягивающую майку или футболку, белые носочки, сменную обувь (чешки, шлепки или балетки)."),
      array("text"=>"Могут ли родители присутствовать на первом занятии?", "answer"=>"Родителям младших групп (2-5 лет), мы рекомендуем присутствовать на первых тренировка, для адаптации ребенка к новым условиям. Родителям старших деток не разрешается присутствовать на первом пробном и других регулярных занятиях, чтобы не отвлекать детей от тренировочного процесса. Для удобства родителей некоторые из наших залов оборудованы видеокамерами с мониторами в фойе"),
      array("text"=>"Какую прическу сделать ребенку?", "answer"=>"Волосы, аккуратно собранные в хвост или пучок."),/*,
      array("text"=>"", "answer"=>"")*/
      )
    ),
    array("category"=>"Посещение занятий", 
    "questions" => array( 
      array("text"=>"За сколько ребёнок должен приходить на занятия?", "answer"=>"Мы рекомендуем приходить на занятие за 5-15 минут до начала тренировки"),
      array("text"=>"Что надевать на постоянные тренировки?", "answer"=>"Форма одежды: лосины, шорты, футболка или спортивный купальник с рукавами / без рукавов, носочки, тапочки-половинки на резинках (замшевые, не из гладкой кожи) или гимнастические чешки."),
      array("text"=>"Может ли родитель присутствовать на тренировке?", "answer"=>"Родителям младших групп (2-5 лет), мы рекомендуем присутствовать на первых тренировка, для адаптации ребенка к новым условиям. Родителям старших деток не разрешается присутствовать на первом пробном и других регулярных занятиях, чтобы не отвлекать детей от тренировочного процесса. Для удобства родителей некоторые из наших залов оборудованы видеокамерами с мониторами в фойе."),
      array("text"=>"Допустимое количество детей в группах?", "answer"=>"Количество детей в группах 2 - 10 человек, и тренер может уделить внимание каждому, дать задания по уровню подготовленности ребенка."),
      array("text"=>"Может ли ребенок младшего возраста заниматься в старшей группе?", "answer"=>"На этот вопрос точный ответ может дать тренер этой группы, все зависит от физической и психоэмциональной подготовки ребенка."),
      array("text"=>"Какую прическу сделать ребенку?", "answer"=>"Волосы, аккуратно собранные в хвост или пучок."),
      array("text"=>"Какой спортивный инвентарь потребуется для регулярных занятий?", 
      "answer"=>"Наколенники, утяжелители, резина для растяжки, скакалка, обруч, мяч, булавы, лента.<br>
      Сумка или рюкзак для предметов.<br>
      Булавы и ленты должны соответствовать возрасту ребенка:<br><br>

      Для начинающих спортсменок до 5 лет:<br>
      — Длина булав от 36–40,5 см. Материал — резина+пластик или полностью резиновые.<br>
      — Длина шелковой ленты 400 см, длина палочки с резиновым наконечником — 50 см.<br><br>

      Для гимнасток от 6 до 10 лет:<br>
      — Длина булав от 36–40,5 см. Материал — резина+пластик или полностью резиновые.<br>
      — Длина шелковой ленты 500 см, длина палочки с резиновым наконечником — 57 см.<br><br>

     Для юниоров с 10 лет и старше:<br>
     — Длина булав от 40,5–41 см. Материал — резина+пластик или полностью резиновые. Приобретайте только утвержденные международной федерацией гимнастики FIG булавы.<br>
     — Длина шелковой ленты 500 см, длина палочки с резиновым наконечником — 57 см.<br><br>
     Выбирая ленты, отдайте предпочтение профессиональным маркам Sasaki, Pastorelli или Chacott.<br>"),
      array("text"=>"Когда проходят открытые уроки?", "answer"=>"Открытые уроки проводятся 2 раза за учебный год. Занятия, на которых могут присутствовать родители, проводятся в конце января и в конце мая."),
      array("text"=>"Если ребенок заболел?", "answer"=>"В случае пропуска занятий по уважительной причине при условии своевременного уведомления об отсутствии ребенка, занятия переносится при предоставлении справки."),
      array("text"=>"Как попасть на сборы?", "answer"=>"Учебно-тренировочные сборы (спортивный лагерь) проходят после или перед началом учебного тренировочного года, с целью повышения спортивного мастерства гимнастки и постановки новой соревновательной программы. В тренировочных сборах могут принимать участие гимнастки разных возрастных групп, начиная от 4 лет и старше. Приглашаются к участию вместе с сопровождающим взрослым (старше 18 лет)."),
      )
    ),
    array("category"=>"Оплата занятий, акции и скидки",
    "questions" => array( 
      array("text"=>"Имеются ли бесплатные занятия?", "answer"=>"Да, для детей любого возраста имеется возможность первого бесплатного посещения"),
      array("text"=>"Как оплачивать тренировки?", "answer"=>"Первое занятие можно посетить бесплатно. Если вы решили продолжить тренировки, оплатить абонемент за месяц необходимо до начала следующего тренировочного занятия. Оплата каждого следующего месяца тренировочных занятий производится в конце предыдущего."),
      array("text"=>"Есть ли скдки?", "answer"=>"Мы даем скидку 15% многодетным семьям. Для её получения необходимо предъявить удостоверение многодетной семьи. Скидка предоставляется на абонементы «8 занятий в месяц» и «12 занятий в месяц» (12 часов). Скидка не распространяется на разовые посещения, если ребенок посещает занятия 4 раза в месяц или проводит на занятиях 13 и более часов в месяц."),
      array("text"=>"Изменится ли цена абонемента, если в месяце получится больше или меньше тренировок, чем указано?", "answer"=>"Абонементы на 4, 8 и 12 занятий рассчитаны на тренировки 1, 2 и 3 раза в неделю соответственно. Однако в один календарный месяц может выпасть больше или меньше тренировок, чем указано в абонементе. Это может быть связано с длиной месяца, днями недели, в которые проходят тренировки, наличием большого количество выходных в течение месяца. Так, в мае и январе обычно проходит меньше тренировок, чем указано в абонементе. Если первое занятие выпадает на самые первые числа, тренировок в этом месяце будет больше.<br><br>Во всех случаях стоимость абонемента пересчитывается: прибавляется или отнимается средняя стоимость одного или нескольких занятий. Среднюю стоимость тренировки можно рассчитать, поделив цену абонемента на количество тренировок."),
      )
    )/*,
    array("category"=>"",
    "questions" => array( 
      array("text"=>"", "answer"=>""),
      array("text"=>"", "answer"=>""),
      array("text"=>"", "answer"=>""),
      array("text"=>"", "answer"=>""),
      array("text"=>"", "answer"=>""),
      array("text"=>"", "answer"=>"")
      )
    )*/
  );
  return $questions;
?>