<?php
  $history[] = array ("year" => "2003", "info" => array('Зарождение идеи.', 'Поиск информации.', 'Изучение возможностей.'));
  $history[] = array ("year" => "2005", "info" => array('Открытие спортивного клуба "Небеса".', 'Получение официальных документов.'));
  $history[] = array ("year" => "2006", "info" => array('Первые профессиональные тренеры.', 'Набор детей вёлся с 6 лет.'));
  $history[] = array ("year" => "2007", "info" => array('Разработка фирменного стиля спортивного клуба.'));
  $history[] = array ("year" => "2008", "info" => array('Разработка программы для 5-летних детей.'));
  $history[] = array ("year" => "2009", "info" => array('После успеха с 5 летними детьми, начали разрабатывать программу для 3 и 4-летних детей.',
  'Основной вызов - правильное взаимодействие с родителями во время тренировки.', 'Одни из первых кто сделал шаг в эту сторону.'));
  $history[] = array ("year" => "2010", "info" => array('Создание своего спортивного оборудования.'));
  $history[] = array ("year" => "2011", "info" => array('Авторская колонка о здоровье в журнале «Малышок».'));
  $history[] = array ("year" => "2012", "info" => array('Первое проведения турнира-фестиваля.', 'Появление администраторов в клубе.'));
  $history[] = array ("year" => "2013", "info" => array('Бурный рост клуба и развитиe филиальной сети.',
  'Разработка программы для самых маленьких детей (2 года) «Пупс- зарядка».'));
  $history[] = array ("year" => "2014", "info" => array('Участие в научных конференциях, публикация статей в научных журналах.'));
  $history[] = array ("year" => "2015", "info" => array('Проведения мастер классов звёздами Беларуского спорта.'));
  $history[] = array ("year" => "2016", "info" => array('Проведение внутреннего турнира.', 'Участие тренеров клуба в записи программы 
  "Детский доктор" в качестве приглашенных экспертов по физическому развитию детей.'));
  $history[] = array ("year" => "2017", "info" => array('Запуск обучающего проекта для тренеров «Тренерская сеть»:',
  '✰ взаимодействие на международном уровне,', '✰ обмен опытом и новыми идеями,', '✰ дискуссии на волнующие темы.'));
  $history[] = array ("year" => "2018", "info" => array('Трансформация команды.'));
  $history[] = array ("year" => "2019", "info" => array('Праздник 15-летия клуба.'));
  $history[] = array ("year" => "2020", "info" => array('Проведение первой онлайн конференция для родителей.'));
  /*$history[] = array ("year" => "", "info" => array('', '', ''));*/
return $history;
?>