<?php
$name = 'Алиса Николаевна';
$text = array('name'=>$name, 
'photo' => 'main.jpg',
'str'=> '<h3>Клуб художественной, спортивной и оздоровительной гимнастики «Небеса»</h3>
<p>Меня зовут ' . $name . ', я мастер спорта по художественной гимнастике, тренер международного класса, 
создатель и идейный вдохновитель спортивного клуба “Небеса”. </p>

<p>Открывая его в 2005 году, я мечтала создать место, где дети могли бы приобщаться к спорту в 
комфортной атмосфере под руководством любящих свое дело профессионалов, развивались физически, 
эмоционально и интеллектуально... </p>

<p>Мы многое сделали за это время: открыли более 10 филиалов в Беларуси, 25 тренеров 
из разных стран и видов спорта поделились с нами своим опытом, более 500 тысяч детей прошли 
обучение в нашем клубе. Сейчас мы замахнулись на новую высоту и значительно расширяем возможности 
нашего проекта.</p>

<p>Стремление стать лидером - это неотъемлемая часть спортивной жизни. 
Мы прекрасно понимаем, что лидерство - это, прежде всего, ответственность за тех, кто рядом. 
Клиенты доверяют нам самое дорогое – здоровье и развитие своих детей, и это не дает нам права 
быть беспечными и необязательными. Мы прекрасно понимаем, что воспитывать детей можно только 
своим примером, и делаем все, чтобы этот пример был достойным.</p>

<p>“Болеем за наших!” - лозунг людей, объединенных общим интересом. Мы стараемся делать так, чтобы 
дети стали нашими друзьями и у всех было ощущение, что мы - одна команда. Мы 
действительно болеем за своих, разделяем радость первых и последующих побед, помогаем проживать 
боль поражений и проходить через трудности.</p>

<p> Мы хотим, чтобы каждый член нашего Клуба был здоров, физически развит и пребывал в хорошем
настроении, чтобы занятие спортом ассоциировались не только с упорным трудом и преодолением 
(а как же без этого!), но и возможностью выразить себя и получать от этого удовольствие.</p>
'
);
return $text;