<?php 
$el_feedback = array(
  "name"=>"Алёна", 
  "stars"=>5, 
  "text"=>"Ранее занимались хореографией, но в связи с переездом, пришлось оставить. Посещали пробные занятия различных кружков и секций.Ребёнку не нравилось. Когда шли к вам, решили последняя попытка. Наша девочка радостная и довольная вышла вместе со всеми со словами &quot; мама мне понравилось, хочу здесь заниматься!!!&quot; Вот уже пол года мы с удовольствием посещаем тренировки. Видимые результаты уже наблюдались, через 1,5-2 месяца. Спасибо большое вам за индивидуальный подход к каждому ребёнку, растяжку, красивую осанку и привитую дисциплину во время занятий!",
  "my_img"=>"жен_1"
);

return $el_feedback;
?>