<?php 
$el_feedback = array(
  "name"=>"Олег ", 
  "stars"=>5, 
  "text"=>"Здравствуйте! Мы водим двух дочек к вам на художественную гимнастику второй месяц. Очень довольны. Дети с удовольствием идут и ждут дня тренировок. От купальников в восторге, с гордостью рассказывают про свои достижения. Для меня очень важен тот момент, что мы смогли водить сразу в одну группу (3 года и 5 лет) так легче сестричкам адоптироваться в новом коллективе и родителям удобно 😁",
  "my_img"=>"муж_6"
);

return $el_feedback;
?>